
/* Class = "NSButtonCell"; title = "Done"; ObjectID = "16"; */
"16.title" = "완료";

/* Class = "NSTextFieldCell"; title = "Connection options"; ObjectID = "40"; */
"40.title" = "연결 옵션";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "138"; */
"138.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Saved provider accounts"; ObjectID = "143"; */
"143.title" = "저장된 제공업체 계정";

/* Class = "NSTableColumn"; headerCell.title = "Network name"; ObjectID = "149"; */
"149.headerCell.title" = "네트워크 이름";

/* Class = "NSTableColumn"; headerCell.title = "Account name"; ObjectID = "150"; */
"150.headerCell.title" = "계정 이름";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "151"; */
"151.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "152"; */
"152.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Maximum connection time"; ObjectID = "154"; */
"154.title" = "최대 연결 시간";

/* Class = "NSBox"; title = "Box"; ObjectID = "156"; */
"156.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "159"; */
"159.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "This setting will take effect the next time you connect."; ObjectID = "165"; */
"165.title" = "이 설정은 다음에 연결될 때 적용됩니다.";

/* Class = "NSBox"; title = "Box"; ObjectID = "208"; */
"208.title" = "Box";
